<?php
/**
 * Created by PhpStorm.
 * User: a_atahujaev
 * Date: 14.05.2018
 * Time: 17:57
 */
?>
<p>
    Тизимда раҳбарлар фаолиятини баҳолаш мезонлари икки қисмдан иборат бўлиб, расмий статистик ҳамда Ўзбекистон
    Республикаси Президентининг Халқ қабулҳоналарига ва Виртуал қабулхонасига тушаётган мурожаатлар бўйича маълумотларни
    ўз ичига олади.
</p>
<p>
    Расмий статистик маълумотлар ижтимоий соҳа, иқтисодиёт, қишлоқ хўжалиги соҳаси, коммунал хўжалигини ташкил қилиш ва
    уйғжой масалалари, ҳуқуқ-тарғибот соҳасидаги кўрсаткичларни хамда Ўзбекистон Республикаси Президентининг
    "Худудларнинг жадал ижтимоий-иқтисодий ривожланиши таъминлашга доир устувор чора-тадбирлар тўғрисида" 2017 йил 8
    августдаги ПҚ-3182-сони қарорига мувофиқ шаҳар ва туманларни комплекс ижтимоий-иқтисодий ривожлантириш бўйича ташкил
    этилган секторлар рахбарлари томонидан уйма-уй юриш, халқ билан мулоқот, ахоли томонидан кўтарилган муаммоларни ечиш
    бўйича кўрилаётган чораларнинг самарадорлиги кўрсаткичларини ўз ичига олади.
</p>