<?php
/**
 * Created by PhpStorm.
 * User: a_atahujaev
 * Date: 14.05.2018
 * Time: 17:57
 */
?>
<p>
    Тизимдаги мезон-индикатор (кўрсаткич)ларни баҳолаш бўйича максимал кқрсаткич 100 баллни ташкил этади.
</p>
<p>
    Бунда расмий статистик маълумотлар бўйича максимал 80 балл, Ўзбекистон Республикаси Президентининг Халқ
    қабулхонасиларига ва Виртуал қабулхонасига келиб тушаётган мурожаатлар бўйича максимал 20 балл билан баҳоланади.
</p>

<p>
    Расмий статистик маълумотлар 43 та мезон-индикатордан иборат бўлиб, 3 та мезон-индикатор туман ва шаҳарлар бўйича
    хисобланмайди ва тегишлича 40 мезон-индикатор бўйича хар бир шаҳар ва туман раҳбарлари максимал 80 балл билан
    баҳоланади.
</p>
<p>
    Бунда ҳар бир мезон-индикатор (кўрсаткич) тегишли кўрсаткичларнинг миқдорида мувофиқ ҳолда 0 дан 2,0 баллгача
    бахоланади.
</p>
<p>
    Ўзбекистон Республикаси Президентининг Халқ қабулхоналарига ва Виртуал қабулхонасига келиб тушаётган тушаётган
    мурожаатлар юзасидан худудлар рахбарлари хар бири максимал 10 баллдан бахоланадиган 2 та кўрсаткич - ҳар ўн минг
    нафар вояга етган аҳоли сонига нисбатан мурожаатлар сони ҳамда келиб тушган мурожаатларнинг ижобий ҳал қилиниши
    кўрсаткичи бўйича баҳоланади.
</p>