<?php
/**
 * Created by PhpStorm.
 * User: a_atahujaev
 * Date: 14.05.2018
 * Time: 17:57
 */
?>
<p>1. 3-7 ёшдаги болаларнинг мактабгача таълим муассасалари билан қамраб олиниши</p>
<p>2. Ҳудудий экспорт прогноз кўрсаткичларининг бажарилиши</p>
<p>3. Тўғридан-тўғри хорижий инвестицияларни жалб қилиш кўрсаткичи</p>
<p>4. Охирги чорак давомида умумтаълим мактабларида давоматнинг ўртача кўрсаткичи</p>
<p>5. Охирги чорак давомида касб-ҳунар коллежлари ва академик лицейларда давоматнинг ўртача кўрсаткичи</p>
<p>6. Солиқ тушумларининг режага нисбатан тўланиш даражаси</p>
<p>7. Кичик тадбиркорликни кредитлаш</p>
<p>8. Касб-ҳунар коллежлари битирувчиларининг ишга жойлаштирилганлиги</p>
<p>9. Шахсий томорқаларда чорва молларини етиштириш даражаси</p>
<p>10. Ташкил этилган янги доимий иш ўринлари кўрсаткичи</p>
<p>11. Меҳнат бозоридаги танглик даражаси</p>
<p>12. Илгари хусусийлаштирилган, қурилиши тугалланмаган объектларни  ва фойдаланилмаётган ишлаб чиқариш майдонларини  хўжалик фаолиятига жалб этиш кўрсаткичи</p>
<p>13. Шахсий томорқа ва деҳқон хўжаликларида экин экиш ва ободонлаштириш даражаси</p>
<p>14. Тайёрлов, таъминот  ва хизмат кўрсатувчи корхоналар билан  қишлоқ хўжалиги корхоналари ўртасидаги дебитор-кредитор  қарздорликларни қисқартириш даражаси</p>
<p>15. Охирги чорак давомида патронажлар томонидан ёлғиз, кекса, ногирон,  сурункали касалликларга чалинган беморлар аҳволининг ўрганилганлиги</p>
<p>16. Умумтаълим мактабларининг педагог кадрлар билан таъминланганлиги</p>
<p>17. Мева-сабзавот маҳсулотлари экспорт режасини бажарилиши даражаси</p>
<p>18. Кўп квартирали уйларнинг қишки мавсумга тайёргарлиги</p>
<p>19. Аҳолининг тоза ичимлик суви билан таъминланганлик кўрсаткичи</p>
<p>20. Уй хўжаликларини канализация тизими билан қамраб олиш кўрсаткичи</p>
<p>21. Ҳисобот даврида етказиб берилган электр энергияси тўловларини  йиғиб олиш кўрсаткичи</p>
<p>22. Ҳисобот даврида ХУМШлар томонидан кўрсатилган хизматлар  тўловларини йиғиб олиш кўрсаткичи</p>
<p>23. Ҳисобот даврида иссиқлик энергияси тўловларини йиғиб олиш кўрсаткичи</p>
<p>24. Мавжуд оилаларнинг уй-жой билан таъминланганлиги</p>
<p>25. Тиббиёт муассасаларининг мутахассис кадрлар билан таъминланганлик даражаси</p>
<p>26. Ички йўлларнинг таъмирланганлик даражаси</p>
<p>27. Дори воситалари ва тиббий буюмлар билан таъминланганлик даражаси</p>
<p>28. Қурилиш режалаштирилган қишлоқ жойларидаги  намунавий уй-жойлар ҳамда шаҳарларда қурилаётган  кўп қаватли арзон уйларнинг режага асосан ҳолати</p>
<p>29. Жиноятларнинг очилиши даражаси</p>
<p>30. Бош прокуратура хузуридаги Мажбурий ижро бюроси бўйича  ижро хужжатларини бажарилиши даражаси</p>
<p>31. Алиментларнинг ундириш даражаси</p>
<p>32. Уйма-уй юриш ва ҳалқ билан мулоқот қилиш жараёнида аниқланган муаммоларни бевосита шаҳар ва туман раҳбарияти томонидан ҳал этилганлик даражаси</p>
<p>33. Уйма-уй юриш ва ҳалқ билан мулоқот қилиш жараёнида аниқланган муаммолар  бўйича тасдиқланган "йўл хариталари" ижросини таъминлаш кўрсаткичи</p>
<p>34. Чин етимларнинг уй-жой билан таъминланганлик даражаси</p>
<p>35. Келиб тушган мурожаатлар кўрсаткичи</p>
<p>36. Келиб тушган мурожаатларнинг ижобий ҳал қилиниши кўрсаткичи</p>
<p>37. Оилаларнинг бутунлик кўрсаткичи</p>
<p>38. Жиноий жазони ўтаб келганларнинг иш билан таъминланиши</p>
<p>39. Маҳаллаларда профилактика нозирларининг  уй-жой билан таъминланганлик даражаси</p>
<p>40. Кам таъминланган оилалар кўрсаткичи</p>
<p>41. 18-60 ёшдаги меҳнатга лаёқатли аҳолининг  иш билан таъминланганлик даражаси</p>
<p>42. 1-гуруҳ ногиронларига тўланган нафақа кўрсаткичи</p>
<p>43. Ҳудуд иқтисодиётига инвестициялар киритилиши даражаси</p>
<p>44. Тадбиркорликнинг янги субъектларини (фермер хўжаликларисиз) ташкил этиш</p>
<p>45. Тадбиркорлик субъектларининг (фермер хўжаликларисиз) фаоллиги</p>
